MCLYGV3.Web/Log/2017-09/2017-09-01/PA201708280357001134_S_CTReq.txt

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
  <soap:Body>
    <saveParty xmlns="http://saveProposal.accident.provider.app.thirdparty.echannel.ebiz.isoftstone.com/">
      <saveParty xmlns="">
        

  <Head>
    <partnerCode>MCLY</partnerCode>
    <passWord>MCLY20170103</passWord>
    <queryId>008017fd31d04181819cacfc190338a1</queryId>
    <requestType>00001</requestType>
    <userName>MCLY</userName>
  </Head>
  <Main>
    <argueSolution>2</argueSolution>
    <codInd>Y</codInd>
    <commissionRatio>0.6132</commissionRatio>
    <currency>CNY</currency>
    <endDate>2018-08-29 00:00:00</endDate>
    <operateDate>2017-09-01</operateDate>
    <planCode>MCLY114401</planCode>
    <shortRate>1.00</shortRate>
    <startDate>2017-08-29 00:00:00</startDate>
    <sumGrossPremium>25</sumGrossPremium>
    <sumInsured>50000</sumInsured>
  </Main>
  <RelatedParty>
    <birthDate>0000-00-00</birthDate>
    <businessSource />
    <contactName>济南大 大大有限公司</contactName>
    <contactPhone>13888888888</contactPhone>
    <officePhone>13888888888</officePhone>
    <educationBackground> </educationBackground>
    <email />
    <identifyNumber>6789787989454626456</identifyNumber>
    <identifyType>1</identifyType>
    <insuredAddress />
    <insuredName>济南大 大大有限公司</insuredName>
    <insuredType>2</insuredType>
    <uWCount>1</uWCount>
  </RelatedParty>
  <PlanList>
    <Plan>
      <ItemAcci>
        <insuredBusinessSource>0101001</insuredBusinessSource>
        <quantity>1</quantity>
        <rationType>N</rationType>
      </ItemAcci>
      <ItemKindList>
        <ItemKind>
          <grossPremium>25</grossPremium>
          <kindCode>Y502</kindCode>
          <kindInd>2</kindInd>
          <rate>0.0005</rate>
          <sumInsured>50000</sumInsured>
        </ItemKind>
      </ItemKindList>
      <riskRealateParyList>
        <riskRealatePary>
          <appliPhone>13888888888</appliPhone>
          <birthday>1996-10-04</birthday>
          <clientCName>余凯瑞</clientCName>
          <clientType>1</clientType>
          <identifyNo>331023199610040310</identifyNo>
          <identifyType>01</identifyType>
          <insuredBusinessSource>0101001</insuredBusinessSource>
          <postCode />
          <sex>2</sex>
          <email />
          <homeAddress />
          <clientCNameBenefit>法定</clientCNameBenefit>
        </riskRealatePary>
      </riskRealateParyList>
    </Plan>
  </PlanList>

      </saveParty>
    </saveParty>
  </soap:Body>
</soap:Envelope>

